"	Default" = "	Standard";
"	Left to Right" = "	Venstre til højre";
"	Right to Left" = "	Højre til venstre";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ kan ikke opdateres når det køres fra en kun læsbar enhed. Flyt %1$@ til mappen Programmer, genstart derfra og prøv igen.";
"%@ copy" = "%@ kopi";
"%@ Icon" = "%@-symbol";
"%@ is not a valid regular expression" = "“%@” er ikke et gyldigt regulært udtryk";
"%@ matches found" = "%@ resultater fundet";
"1 match found" = "1 fundet";
"@@ Help" = "Hjælp til @@";
"A conflict has been detected for this document." = "Der er fundet en konflikt i dette dokument";
"A new major paid upgrade is now available" = "En ny større betalt opgradering er nu tilgængelig";
"A new version of %@ is available!" = "En ny version af %@ er tilgængelig!";
"About @@" = "Om @@";
"Actual Size" = "Faktisk størrelse";
"Add the folders from where your jobs are linked" = "Tilføj de mapper, hvor dine job er knyttet fra";
"Add" = "Tilføj";
"Adjective" = "Adjektiv";
"Advanced Find and Replace" = "Avanceret find og erstat";
"Advanced Find" = "Avanceret søgning";
"Advanced" = "Avanceret";
"Adverb" = "Biord";
"Agent" = "Agent";
"Align Left" = "Venstrejuster";
"Align Right" = "Højrejuster";
"All documents" = "Alle arkiver";
"all users" = "alle brugere";
"All" = "Alle";
"Allow Hyphenation" = "Tillad orddeling";
"Always Show Toolbar in Full Screen" = "Vis altid værktøjslinje på fuld skærm";
"Always" = "Altid";
"An error occurred in retrieving update information. Please try again later." = "Kunne ikke modtage informationer om opdateringer. Kontroller at du har forbindelse til internettet eller prøv igen senere.";
"An error occurred while saving" = "Der opstod en fejl under arkivering";
"An unknown error occurred when fetching the log" = "Der opstod en ukendt fejl under hentning af logfilen";
"An unknown error occurred while saving the file." = "Der skete en uventet fejl under arkivering af arkivet.";
"An unknown error occurred" = "Der opstod en ukendt fejl";
"Appearance" = "Udseende";
"Application" = "Program";
"Are you sure you want to delete “%@”?" = "Er du sikker på, at du vil slette “%@”?";
"At startup and when saving" = "Starter";
"Auto Complete:" = "Auto-foreslå afslutninger:";
"Auto-suggest completions" = "Auto-foreslå afslutninger";
"Automatic" = "Automatisk";
"Automatically Open in Tabs" = "Åbner automatisk i faner";
"Autosave" = "Arkiver automatisk";
"Back" = "Tilbage";
"Background" = "Baggrund";
"Base" = "Basis";
"Baseline" = "Grundlinje";
"Bigger" = "Større";
"Bold" = "Fed";
"Bring All to Front" = "Anbring alle forrest";
"Build an App…" = "Lav en app…";
"Buttons" = "Knapper";
"Cancel" = "Annuller";
"Cannot Authenticate" = "Kan ikke godkende";
"Cannot find any columns" = "Der blev ikke fundet nogen kolonner";
"Cannot load %@" = "Kan ikke indlæse %@";
"Can’t sign into iCloud" = "Kan ikke logge ind på iCloud";
"Capitalize" = "Med store forbogstaver";
"Center" = "Centrer";
"Change Encoding" = "Skift tekstkodning";
"Change Selected Text" = "Skift markeret tekst";
"Change" = "Ret";
"Character Shape" = "Udformning af tegn";
"Character" = "Tegn";
"characters" = "tegn";
"Characters: %@" = "Tegn: %@";
"Check Document Now" = "Kontroller dokument nu";
"Check for Updates…" = "Søg efter opdateringer…";
"Check Grammar With Spelling" = "Kontroller grammatik under stavekontrol";
"Check Spelling While Typing" = "Løbende stavekontrol";
"Check" = "Kontroller";
"Choose an existing script or write a new" = "Vælg et eksisterende script, eller skriv et nyt";
"Choose File…" = "Vælg arkiv…";
"Choose Folder…" = "Vælg mappe…";
"Choose what you want to run" = "Vælg hvad du vil køre";
"Choose…" = "Vælg…";
"Classifier" = "Klassificører";
"Clear Menu" = "Slet menu";
"Clear Recent Searches" = "Slet seneste søgninger";
"Clients" = "Klienter";
"Close Tag" = "Luk tag";
"Close" = "Luk";
"Color" = "Farve";
"Colors" = "Farver";
"Columns" = "Kolonner";
"Comma" = "Komma";
"Command Result" = "Kommando resultat";
"Command" = "Kommando";
"Commands" = "Kommandoer";
"Comment or Uncomment" = "Kommentar eller fjerne kommentarer";
"Compare" = "Sammenlign";
"Complete" = "Færdiggør";
"Conflict Resolver" = "Konfliktløser";
"Conjunction" = "Konjunktion";
"Connect" = "Tilslut";
"Continue Anyway" = "Fortsæt alligevel";
"Convert line endings when saving" = "Konverter linjeafslutninger";
"Copy Column" = "Kopier kolonne";
"Copy Row" = "Kopier række";
"Copy Ruler" = "Kopier lineal";
"Copy Style" = "Kopier format";
"Copy" = "Kopier";
"Correct Spelling Automatically" = "Ret stavefejl automatisk";
"Could not establish communication with helper tool." = "Kan ikke kommunikere med hjælpeværktøjet";
"Could not find a match for search-string %@" = "Kunne ikke finde et resultat til søge-streng “%@”";
"Could not update" = "Kunne ikke opdatere";
"Couldn’t save document." = "Kunne ikke arkivere dokument";
"Count" = "Tæl";
"Create New…" = "Opret ny…";
"Create Snippet From Selection" = "Opret tekststykke fra markering";
"created" = "oprettet";
"Current document" = "Aktuelle dokument";
"current" = "aktuel";
"Customize Toolbar…" = "Indstil værktøjslinje…";
"Cut" = "Klip";
"Dark" = "Mørk";
"Dash" = "Streg";
"Data Detectors" = "Datasøgning";
"Date" = "Dato";
"Day of month" = "Dag i måned";
"Day of week" = "Dag i uge";
"Day of year" = "Dag i år";
"Day" = "Dag";
"days" = "dage";
"Delete Column" = "Slet kolonne";
"Delete Command" = "Slet kommando";
"Delete Row" = "Slet række";
"Delete Snippet" = "Slet tekststykke";
"Delete" = "Slet";
"Deleted" = "Slettet";
"Deprecated" = "Forældet";
"Determiner" = "Bestemthed";
"Disabled" = "Slået fra";
"Discard Changes" = "Annuller ændringer";
"Document" = "Dokument";
"Documents" = "Dokumenter";
"Done" = "OK";
"Download" = "Hent";
"Downloading…" = "Henter…";
"Duplicate Line" = "Dupliker linje";
"Duplicate" = "Dubler";
"Edit Commands" = "Rediger kommandoer";
"Edit Plist" = "Rediger Plist";
"Edit Script…" = "Rediger instruks…";
"Edit Snippets" = "Rediger tekststykke";
"Edit" = "Rediger";
"Edited" = "Redigeret";
"Edit…" = "Rediger…";
"Enabled" = "Slået til";
"Encoding" = "Kodning";
"encoding" = "kodning";
"Enter Full Screen" = "Start fuld skærm";
"Every day" = "Hver dag";
"Every hour" = "Hver time";
"Everyone" = "Alle";
"Exclude" = "Fravælg";
"Export as PDF…" = "Eksporter som PDF…";
"Export" = "Eksporter";
"Export…" = "Eksporter…";
"Extra Window" = "Ekstra vindue";
"File extension" = "Arkivendelse";
"File name extension" = "Arkivendelse";
"file size" = "arkivstørrelse";
"File" = "Arkiv";
"Filter" = "Filter";
"Find and Replace…" = "Find og erstat…";
"Find Next" = "Find næste";
"Find Previous" = "Find forrige";
"Find Results" = "Find resultater";
"Find" = "Find";
"Find…" = "Find…";
"Focus" = "Fokus";
"Fold" = "Fold";
"Folder" = "Mappe";
"Folders" = "Mapper";
"Font" = "Skrift";
"For" = "Til";
"Format" = "Format";
"Forward" = "Frem";
"Found %@ matches for search-string %@" = "Fandt %1$@ resultater for søge-streng “%2$@”";
"Found one match for search-string %@" = "Fandt et resultat for søge-streng “%@”";
"function" = "funktion";
"Functions" = "Funktioner";
"General" = "Generelt";
"Go to %@ for more information." = "Gå til %@ for flere oplysninger.";
"Go To Line…" = "Gå til linje…";
"Go" = "Gå";
"Go…" = "Gå…";
"Gravity" = "Gravity";
"Grid" = "Net";
"Group" = "Gruppe";
"Groups" = "Grupper";
"Help" = "Hjælp";
"Hex View" = "Hexadecimal visning";
"Hidden" = "Skjult";
"Hide @@" = "Skjul @@";
"Hide Others" = "Skjul andre";
"Hide" = "Skjul";
"Highlight Current Line" = "Fremhæv nuværende linje";
"Hour" = "Time";
"hours" = "timer";
"Icon Size" = "Symbolstr.";
"Icon" = "Symbol";
"Identifier" = "Id";
"Idiom" = "Idiom";
"Idle" = "Ledig";
"Ignore case" = "Ignorer store/små bogstaver";
"Image" = "Billede";
"Import" = "Importer";
"Import…" = "Importer…";
"In selection" = "I det valgte";
"Include standard words" = "Include standard words";
"Include" = "Inkluder";
"Indent new lines automatically" = "Indryk nye linjer automatisk";
"Info" = "Info";
"Inline" = "Integreret";
"Insert Color Value…" = "Indsæt farveværdi…";
"Insert Snippet" = "Indsæt tekststykke";
"Insert" = "Indsæt";
"Interjection" = "Tilråb";
"Internal helper tools" = "Værktøjer til intern hjælp";
"Invisible Characters" = "Usynlige tegn";
"Italic" = "Kursiv";
"Item" = "Emne";
"Jump to Selection" = "Hop til det valgte";
"Justify" = "Lige margener";
"Kern" = "Knibning";
"Key" = "Nøgle";
"Kind" = "Type";
"Language" = "Sprog";
"Launch again if it crashes" = "Start igen, hvis det går ned";
"Left" = "Venstre";
"Length" = "Længde";
"Library" = "Bibliotek";
"License" = "Licens";
"License…" = "Licens…";
"Ligatures" = "Ligaturer";
"Light" = "Lys";
"Limits" = "Begrænsninger";
"Line Break" = "Linjeskift";
"Line Numbers" = "Linjenumre";
"Line" = "Linje";
"Line spacing" = "Linjeafstand";
"Line: %@" = "Linje: %@";
"lines" = "linjer";
"List Sort Order:" = "Sorteringsrækkefølge:";
"List" = "Liste";
"Loading…" = "Indlæser…";
"Log" = "Log";
"Login Items" = "Log ind-emner";
"Loosen" = "Løsere";
"Lower" = "Sænk";
"Magnet" = "Magnet";
"Make Lower Case" = "Med små bogstaver";
"Make sure that the selected text includes columns" = "Sørg for, at den markerede tekst indeholder kolonner";
"Make Text Bigger" = "Gør tekst større";
"Make Text Smaller" = "Gør tekst mindre";
"Make Upper Case" = "Med store bogstaver";
"Make Vertical Layout" = "Opret lodret layout";
"me" = "mig";
"Menu" = "Menu";
"Menu Item" = "Menuemne";
"Merge All Windows" = "Kombiner alle vinduer";
"Message" = "Besked";
"Minimize" = "Minimer";
"minute" = "minut";
"minutes" = "minutter";
"Miscellaneous" = "Miscellaneous";
"modified" = "ændrede";
"More Info" = "Mere info";
"Mounting Logical Volume" = "Aktiverer logisk enhed";
"Move Down" = "Flyt ned";
"Move Up" = "Flyt op";
"Move" = "Flyt";
"Name" = "Navn";
"name" = "navn";
"New Command" = "Ny kommando";
"New Document" = "Nyt dokument";
"New Script" = "Ny instruks";
"New Snippet" = "Ny tekststykke";
"New Tag" = "Nyt tag";
"New" = "Ny";
"Next Document" = "Næste dokument";
"Next Function" = "Næste funktion";
"Next" = "Næste";
"No Document" = "Intet dokument";
"No error" = "Ingen fejl";
"No items" = "Ingen emner";
"No matches found" = "Ingen resultater";
"No saved searches" = "Ingen gemte søgninger";
"No Selection" = "Intet valgt";
"No updates available" = "Der findes ingen opdateringer";
"No Value" = "Ingen værdi";
"Not applicable" = "Ikke relevant";
"Not editable" = "Kan ikke redigeres";
"Not registered" = "Ikke registreret";
"Notes" = "Noter";
"Notification" = "Meddelelse";
"Notifications" = "Beskeder";
"Noun" = "Substantiv";
"Number" = "Tal";
"Numbers" = "Tal";
"Off" = "Fra";
"OK" = "OK";
"On" = "Til";
"Only print selection" = "Udskriv det valgte";
"Open document with text encoding" = "Åbn dokument med tekst kodning";
"Open Documents" = "Åbne dokumenter";
"Open Recent" = "Åbn seneste";
"Open" = "Åbn";
"OpenParenthesis" = "Parenteser";
"OpenQuote" = "Anførselstegn";
"Open…" = "Åbn…";
"OrganizationName" = "Organisation";
"Other" = "Andre";
"Other…" = "Andet…";
"Outline" = "Kontur";
"Page Break" = "Sideskift";
"Page Guide" = "Side guide";
"Page Setup…" = "Sidelayout…";
"Paint" = "Paint";
"Panel" = "Panel";
"Paragraph Break" = "Afsnitsskift";
"Paragraph" = "Afsnit";
"Part" = "Element";
"Particle" = "Partikel";
"Paste and Match Style" = "Indsæt og tilpas format";
"Paste Ruler" = "Sæt lineal ind";
"Paste Style" = "Sæt format ind";
"Paste" = "Sæt ind";
"Path Bar" = "Sti";
"Path" = "Sti";
"Path…" = "Sti…";
"Paths" = "Stier";
"PersonalName" = "Navn på person";
"PlaceName" = "Stednavn";
"Please try again." = "Prøv igen.";
"Please try to download the update with the button and install it manually" = "Prøv at downloade opdateringen med knappen og installer den manuelt";
"Position" = "Position";
"position" = "position";
"Position: %@ - %@" = "Position: %@ - %@";
"Preferences" = "Indstillinger";
"Preferences…" = "Indstillinger…";
"Prefix" = "Præfiks";
"Prepare For XML" = "Forbered for XML";
"Preposition" = "Forholdsord";
"Prevent Editing" = "Tillad ikke redigering";
"Preview" = "Eksempel";
"Previous Document" = "Forrige dokument";
"Previous Function" = "Forrige funktion";
"Previous" = "Forrige";
"Print header" = "Udskriv sidehoved";
"Print line numbers" = "Udskriv linjenumre";
"Print syntax colors" = "Udskriv syntaks farver";
"Print…" = "Udskriv…";
"Progress" = "Status";
"Pronoun" = "Pronomen";
"Punctuation" = "Skilletegn";
"Purchase License to Save…" = "Køb licens til at spare";
"Purchase" = "Køb";
"Purchase…" = "Køb…";
"Quick Look" = "Vis";
"Quit @@" = "Slut @@";
"Raise" = "Hæv";
"Ready to install" = "Klar til installering";
"Recent Searches" = "Seneste søgninger";
"Redo" = "Gentag";
"Refresh" = "Opdater";
"Registered" = "Registreret";
"Regular expressions" = "Brug regulære udtryk";
"Relaunch" = "Start igen";
"Reload Text With Encoding" = "Genindlæse tekst med kodning";
"Remind Me" = "Påmind mig";
"Remove Line Endings" = "Fjern linjeafslutninger";
"Remove Needless Whitespace" = "Fjern overflødigt mellemrum";
"Remove" = "Fjern";
"Rename the item and try again." = "Giv emnet et nyt navn, og prøv igen.";
"Rename" = "Omdøb";
"Repeat interval" = "Gentagelsesinterval";
"Replace" = "Erstat";
"Replaced %@ occurrences of %@ with %@" = "Erstattet %1$@ forekomster af “%2$@” med “%3$@”";
"Replaced one occurrence of %@ with %@" = "Erstattet en forekomst af “%1$@” med “%2$@”";
"Resize" = "Skift størrelse";
"Result" = "Resultat";
"Resume" = "Genoptag";
"Reveal in Finder" = "Vis i Finder";
"Revert to Saved" = "Brug sidst arkiverede";
"Revert To" = "Tilbage til";
"Revisions" = "Revisioner";
"Right Size All Columns Individually" = "Giv alle kolonner korrekt størrelse enkeltvis";
"Right Size This Column" = "Giv denne kolonne korrekt størrelse";
"Right" = "Højre";
"Run Command" = "Kør kommando";
"Run Current Text" = "Kør nuværende tekst";
"Run Selection Inline" = "Kør valg i tekst";
"Run Shell Script" = "Start Shell-instruks";
"Run text" = "Kør tekst";
"Run" = "Start";
"Running" = "I gang";
"Save All" = "Arkiver alle";
"Save As…" = "Arkiver som…";
"Save" = "Arkiver";
"Save…" = "Arkiver…";
"Scheduled" = "Planlagt";
"Scope" = "Rækkevidde";
"Script" = "Instruks";
"seconds" = "sekunder";
"Select All" = "Vælg alt";
"Select Column" = "Vælg kolonne";
"Select Line" = "Vælg linje";
"Select Line…" = "Vælg linje…";
"Select More" = "Vælg mere";
"Select Row" = "Vælg række";
"Selected" = "Valgt";
"Selection" = "Det valgte";
"selection" = "valgt";
"Selection: %@ - %@" = "Det valgte: %@ - %@";
"Semicolon" = "Semikolon";
"SentenceTerminator" = "Sætning tegnsætning";
"Separator" = "Skillelinje";
"Services" = "Tjenester";
"Settings" = "Indstillinger";
"Share" = "Del";
"Shift Left" = "Flyt til venstre";
"Shift Right" = "Flyt til højre";
"Show All" = "Vis alle";
"Show Colors" = "Vis farver";
"Show Fonts" = "Vis skrifter";
"Show Fonts…" = "Vis skrifter…";
"Show In Status Bar:" = "Vis i statuslinjen:";
"Show internal helpers" = "Vis interne hjælpere";
"Show Less" = "Vis mindre";
"Show More" = "Vis flere";
"Show page guide, at column" = "Vis side vejledning, ved kolonne";
"Show Properties" = "Vis egenskaber";
"Show Ruler" = "Vis lineal";
"Show Spelling and Grammar" = "Vis stavekontrol og grammatik";
"Show Substitutions" = "Vis erstatninger";
"Show Toolbar" = "Vis værktøjslinje";
"Show" = "Vis";
"Shortcut" = "Genvej";
"Sidebar" = "Indholdsoversigt";
"size" = "arkivstørrelse";
"Skip" = "Spring over";
"Smaller" = "Mindre";
"Smart Copy/Paste" = "Smart kopiering/indsættelse";
"Smart Dashes" = "Typografiske tankestreger";
"Smart Links" = "Smarte henvisninger";
"Smart Quotes" = "Typografiske anførselstegn";
"Snippets" = "Tekststykker";
"Sort Ascending" = "Sorter i stigende rækkefølge";
"Sort Descending" = "Sorter i faldende rækkefølge";
"Space" = "Mellemrum";
"Spaces To Tabs" = "Mellemrum til tabulatorer";
"Spacing…" = "Afstand…";
"Special Characters…" = "Specialtegn…";
"Speech" = "Tale";
"Spelling and Grammar" = "Stavekontrol og grammatik";
"Split Window Horizontally" = "Opdele vinduet vandret";
"Split Window" = "Opdele vinduet";
"Start Speaking" = "Start oplæsning";
"Status Bar" = "Statuslinje";
"Status" = "Status";
"Stop Speaking" = "Stop oplæsning";
"Stop" = "Sluk";
"Styles…" = "Formater…";
"Subscript" = "Sænket skrift";
"Substitutions" = "Erstatninger";
"Suggest automatically, after delay" = "Foreslå automatisk, efter";
"Summary" = "Resume";
"Superscript" = "Hævet skrift";
"Suppress command result" = "Undertryk kommando resultat";
"Swap windows" = "Skifte vinduer";
"Swipe" = "Fej";
"Switch Characters" = "Skifte tegn";
"Syntax Colors" = "Syntaks farver";
"Syntax" = "Syntaks";
"syntax" = "syntaks";
"System" = "System";
"Tab Bar" = "Fanelinje";
"Tab character" = "Tabulatortegn";
"Tab width" = "Fanebredde";
"Tab" = "Fane";
"Tabs To Spaces" = "Tabulatorer til mellemrum";
"Tag" = "Mærke";
"Tags" = "Mærker";
"Test" = "Prøv";
"Text Encoding" = "Tekst kodning";
"Text Folding" = "Tekst foldning";
"Text Replacement" = "Udskift tekst";
"Text Scanner" = "Tekst scanner";
"Text" = "Tekst";
"Thank You!" = "Tak!";
"The item couldn't be added or removed because of an unknown error." = "Emnet kunne hverken tilføjes eller fjernes på grund af en ukendt fejl.";
"Themes" = "Temaer";
"This app is now registered" = "Denne app er nu registreret";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Dette dokument kan ikke gemmes ved hjælp af sin nuværende kodning så vælg et andet tegnsæt, såsom UTF-8 fra menuen Tekst.";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Denne licens er kun gyldig for version %@. Køb en opgraderingslicens til at registrere denne version.";
"Tighten" = "Strammere";
"Time period" = "Tidsperiode";
"Time" = "Tid";
"Timeline" = "Tidslinje";
"Title Bar" = "Titellinje";
"Title" = "Titel";
"to" = "til";
"Tools" = "Værktøjer";
"Touch" = "Rør";
"Traditional Form" = "Traditionel udformning";
"Transformations" = "Forvandlinger";
"Tree" = "Træ";
"True" = "Sand";
"Underline" = "Understreg";
"Undo" = "Fortryd";
"Unfold All" = "Udfolde alle";
"Unfold" = "Udfolde";
"Uninstall" = "Fjern";
"Unique name" = "Unikt navn";
"Unique" = "Entydigt";
"Unknown" = "Ukendt";
"Unreadable" = "Ulæselige";
"Unsaved changes" = "Ændringer, der ikke er arkiveret";
"Update cancelled" = "Opdatering annulleret";
"Update" = "Opdater";
"Updates available" = "Der er opdateringer";
"Use All" = "Brug alle";
"Use Default" = "Brug standard";
"Use None" = "Brug intet";
"Use Selection for Find" = "Søg med det valgte";
"Use spaces instead of tabs" = "Brug mellemrum i stedet for tabulatorer";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Brug knappen Vælg… til at vælge en app, et script eller skrive en enkel kommando. Derefter kan du teste hvad du vil køre.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Brug ⌘‐1 til ⌘‐9 til at skifte mellem faner";
"User" = "Bruger";
"Value for %@ cannot be empty" = "Værdi for %@ må ikke være tom";
"Value" = "Værdi";
"Verb" = "Udsagnsord";
"Vertical Text" = "Lodret tekst";
"View" = "Oversigt";
"Weekdays" = "ugedage";
"Weekends" = "weekender";
"Welcome" = "Velkommen";
"What" = "Hvad";
"When" = "Når";
"where" = "hvor";
"Whitespace" = "Mellemrum";
"Window" = "Vindue";
"Word" = "Ord";
"WordJoiner" = "Snedker";
"Words" = "Ord";
"words" = "ord";
"Words: %@" = "Ord: %@";
"Wrap Text to Page" = "Tekstombrydning på side";
"Writing Direction" = "Skriveretning";
"You already have the newest version of %@." = "Du har den seneste version af %@.";
"You can’t undo this action." = "Du kan ikke fortryde denne handling.";
"You need to purchase %@ to save your document" = "Du skal købe %@ til gemme dokumentet";
"You" = "Du";
"Your changes will be lost if you don't save them." = "Du mister ændringerne, hvis de ikke arkiveres.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Din kommando kan være for kompleks til at køre. Ønsker du at køre det som en shell script i stedet?";
"Your software is up to date." = "Softwaren er ajour.";
"Zoom In" = "Zoom ind";
"Zoom Out" = "Zoom ud";
"Zoom" = "Zoom";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "“%@” er beskadiget og kan ikke åbnes. Slet “%@”, og hent det igen fra %@";
